<?php

/*RU*/

return [
 
    'name' => 'Имя',
    'surname' => 'Фамилия',
    'pk' => 'Персональный код',
    'app_no' => '№ кв.',
    'inh_no' => '№ жильца',
    'status' => 'Статус',
    'del' => 'Удалить',
    'app' => 'Квартира',
    'connect' => 'Соединить',
    
    'bill_new' => 'Создать новый счет',
    'month' => 'Месяц',
    'ac_per_app' => 'Административные расходы / кв.',
    'ac_per_m2' => 'Административные расходы / m2',
    'reserve' => 'Резервный фонд',
    'renovation' => 'Реновация',
    'bill_create' => 'Создать счета для всех квартир',
    'bill_see' => 'Просмотреть список счетов',
    
    'bill_id' => '№ счета',
    'rts' => 'Тип реновации и сумма',
    'mc' => 'Общие расходы',
    'total' => 'Итого',
    'bill_status' => 'Статус счета',
    'change_data' => 'Изменить данные',
    'bill_change' => 'Изменить данные счета',
    
    'bill_all' => 'Все счета',    
    'bill_month' => 'Просмотреть счета за выбранный месяц',
    'edit' => 'Редактировать',
    'see_payment' => 'Платеж',
    'download' => 'Скачать',
    
    'fine_id' => '№ штрафа ',
    'fname' => 'Полное имя',
    'reason' => 'Причина',
    'sum' => 'Сумма',
    'fine_change' => 'Изменить данные штрафа',
    'sum_left' => 'Сумма штрафа (оставить пустым, если предупреждение)',
    'fine_add' => 'Добавить штраф',
    'fine_add_new' => 'Добавить новый штраф',
    'type' => 'Тип',
    
    'username' => 'Имя пользователя',
    'ada' => 'Добавить/удалить квартиру',
    'inh_no' => 'У этого жильца нет аккаунта',
    
    'add' => 'Добавить',
    'add_inh' => 'Добавить нового жильца',
    
    'user_name' => 'Имя пользователя',
    'user_email' => 'Email пользователя',
    'user_connect' => 'Соединить жильца с пользователем',
    
    'role_change' => 'Изменить права пользователя',
    'role_add' => 'Сохранить',
    'role_select' => 'Выберите роль',
    'role' => 'Права',
    'user_not_connected' => 'Пользователь не соединен с жильцом',
    'inh_no_acc' => 'Не соединен с пользователем',
    'area' => 'Площадь',
    'floor' => 'Этаж',
    'app_change' => "Изменить данные квартиры",
    'change_status' => 'Изменить статус',
    'change' => 'Изменить',
]; 


